{
    "astm_a36": {
      "seccion":"PLANCHAS ESTRUCTURALES",
      "titulo": "ASTM A36",
      "categoria": "PLANCHAS ESTRUCTURALES",
     "caracteristica": "CARACTERÍSTICAS: ",
      "descripcion": "Las planchas de acero A36 es un material de acero al carbono estructural que se utiliza para fabricar estructuras metálicas. Se caracteriza por tener un bajo contenido de carbono, lo que facilita su mecanizado, soldadura y conformado. ",
      "usos": "USOS: ",
      "descripcion2": "Estructuras metálicas, equipos mecánicos, silos de almacenamiento, puentes, para perfiles conformados en frio, perfiles soldados, etc.",
      "imagen": "images/astm_a36.jpg",
      "fondoimagen": "images/astm_a36.jpg",
      "pdf": "pdf/PDFPREDETERMINADO.pdf"
    },
    "astm_a131": {
      "seccion":"PLANCHAS ESTRUCTURALES",
      "titulo": "NAVAL ASTM A131 Gr A",
      "categoria": "PLANCHAS ESTRUCTURALES",
      "caracteristica": "CARACTERÍSTICAS: ",
      "descripcion": "Plancha de acero al carbono laminada en caliente obtenido a partir de acero estructural naval. De mediana resistencia utilizado en todo tipo de construcciones estructurales, con amplia aplicación a la industria naval, su principal característica es la alta soldabilidad y maleabilidad para el propósito naviero.",
      "usos": "USOS: ",
      "descripcion2": "Construcción de embarcaciones pesqueras, chatas, pangas, boyas, tanques, tolvas, reparación y mantenimiento, etc.",
      "imagen": "images/astm_a131.jpg",
      "fondoimagen": "images/astm_a131.jpg",
      "pdf": "pdf/PDFPREDETERMINADO.pdf"

    },
    "brinell": {
      "seccion":"PLANCHAS ANTIABRASIVAS",
      "titulo": "BRINELL 400 / 450 / 500",
      "categoria": "PLANCHAS ANTIABRASIVAS",
      "caracteristica": "CARACTERÍSTICAS: ",
      "descripcion": "Son planchas de acero aleado de alta resistencia al desgaste por abrasión, obtenida mediante un proceso de tratamiento térmico de endurecimiento y revenido con el fin de alcanzar la dureza ideal para un trabajo específico. aumenta la capacidad de carga en maquinarias específicas y alarga la vida útil, al mismo tiempo que cuenta con buenas propiedades de procesabilidad y resistencia.",
      "usos": "USOS: ",
      "descripcion2": "Tolvas, cribas, tolvas de cangilones, elementos trituradores, palas de motoniveladoras, cangilones de cargador frontal, en industria, ciclones, cangilones de chatarra, contenedores, carros compactadores, rodillos, correderas, etc.",
      "imagen": "images/antiabrasivas.png",
      "fondoimagen": "images/antiabrasivas.png",
      "pdf": "pdf/PDFPREDETERMINADO.pdf"

    },
    "ASTM_A516_Gr_70PAR": {
      "seccion":"PLANCHA DE ALTA RESISTENCIA",
      "titulo": "ASTM A516 Gr 70",
      "categoria": "PLANCHA DE ALTA RESISTENCIA",
      "caracteristica": "CARACTERÍSTICAS: ",
      "descripcion": "Las planchas A516 grado 70 son placas de acero al carbono de alta resistencia que se utilizan para fabricar recipientes a presión. Son aptas para procesos de soldadura y conformación mecánica. Son capaces de resistir elevadas presiones a diferentes temperaturas, tienen alta resistencia al agrietamiento por fragilidad y Tienen buenos niveles de soldabilidad y resiliencia.",
      "usos": "USOS: ",
      "descripcion2": "Calderas, Tuberías a presión o de vapor, Termos industriales, Intercambiadores de calor, Reactores, Vasos transportadores.",   
      "imagen": "images/ASTM_A516_Gr_70PAR.jpg",
      "fondoimagen": "images/ASTM_A516_Gr_70PAR.jpg",
      "pdf": "pdf/PDFPREDETERMINADO.pdf"

    },
    "ASTM_A709_Gr_50PAR": {
      "seccion":"PLANCHA DE ALTA RESISTENCIA",
      "titulo": "ASTM A709 Gr 50",
      "categoria": "PLANCHA DE ALTA RESISTENCIA",
      "caracteristica": "CARACTERÍSTICAS: ",
      "descripcion": "Plancha de acero al carbono laminada en caliente obtenido a partir de acero estructural de alta resistencia mecánica y de buena resistencia a la corrosión atmosférica.",
      "usos": "USOS: ",
      "descripcion2": "Usados principalmente en la construcción de puentes, vigas soldadas, construccion de edificios, grúas puente, equipos mecánicos, material rodante, pilotes, tanques, estructuras metálicas, equipos mecánicas, etc.",
      "imagen": "images/ASTM_A709_Gr_50PAR.jpeg",
      "fondoimagen": "images/ASTM_A709_Gr_50PAR.jpg",
      "pdf": "pdf/PDFPREDETERMINADO.pdf"

    },
    "ASTM_A612": {
      "seccion":"PLANCHAS PARA TANQUES A PRESIÓN",
      "titulo": "ASTM A612",
      "categoria": "PLANCHAS PARA TANQUES A PRESIÓN",
     "caracteristica": "CARACTERÍSTICAS: ",
      "descripcion": "Planchas de acero calmado con aleación de manganeso y silicio de alta resistencia. Diseñadas para fabricar recipientes a presión con moderada y baja temperatura de servicio.",
      "usos": "USOS: ",
      "descripcion2": "Ideal para la fabricación de tanques de GLP, GNV soterrados, graneleros, estacionarios y cisternas.",
      "imagen": "images/ASTM_A612.jpg",
      "fondoimagen": "images/ASTM_A612.jpg",
      "pdf": "pdf/PDFPREDETERMINADO.pdf"

    },
    "ASTM_A516_Gr_70PTP": {
      "seccion":"PLANCHAS PARA TANQUES A PRESIÓN",
      "titulo": "ASTM A516 Gr 70",
      "categoria": "PLANCHAS PARA TANQUES A PRESIÓN",
     "caracteristica": "CARACTERÍSTICAS: ",
      "descripcion": "Las planchas A516 grado 70 son placas de acero al carbono de alta resistencia que se utilizan para fabricar recipientes a presión. Son aptas para procesos de soldadura y conformación mecánica. Son capaces de resistir elevadas presiones a diferentes temperaturas, tienen alta resistencia al agrietamiento por fragilidad y Tienen buenos niveles de soldabilidad y resiliencia.",
      "usos": "USOS: ",
      "descripcion2": "Calderas, Tuberías a presión o de vapor, Termos industriales, Intercambiadores de calor, Reactores, Vasos transportadores.",
      "imagen": "images/ASTM_A516_Gr_70PTP.jpg",
      "fondoimagen": "images/ASTM_A516_Gr_70PTP.jpg",
      "pdf": "pdf/PDFPREDETERMINADO.pdf"

    },
    "ASTM_A285_Gr_C": {
      "seccion":"PLANCHAS PARA TANQUES A PRESIÓN",
      "titulo": "ASTM A285 Gr C",
      "categoria": "PLANCHAS PARA TANQUES A PRESIÓN",
     "caracteristica": "CARACTERÍSTICAS: ",
      "descripcion": "Planchas LAC ASTM A285 Grado C para calderas de aceros al carbono para esfuerzos bajos e intermedios, Este material tiene la misma resistencia a la corrosión atmosférica que el acero al carbono simple, pero esto puede ser mejorado por el uso de cobre adicional. son aceros calmados y semi-calmados, excelente para el rolado y facilidad de soldado.",
      "usos": "USOS: ",
      "descripcion2": "Fabricación de recipientes estacionarios, acumuladores, calentadores y calderas.",
      "imagen": "images/ASTM_A285_Gr_C.jpg",
      "fondoimagen": "images/ASTM_A285_Gr_C.jpg",
      "pdf": "pdf/PDFPREDETERMINADO.pdf"

    },
    "ASTM_A242": {
      "seccion":"PLANCHAS ACERO COR-TEN",
      "titulo": "ASTM A242",
      "categoria": "PLANCHAS ACERO COR-TEN",
     "caracteristica": "CARACTERÍSTICAS: ",
      "descripcion": "Planchas de Acero estructural de Grano fino, que por su aleación tiene una alta resistencia mecánica y notable resistencia a la corrosión atmosférica, debido a la formación de una capa protectora. Por este motivo es recomendado para la construcción y reparación de containers que están expuestos en la travesía, a la fuerte corrosión del ambiente marino.",
      "usos": "USOS: ",
      "descripcion2": "Construcciones metálicas, puentes, estructuras, fachadas de edificios, puertas metálicas, bordillos, alcorques, fuentes. Industria cementera, silos, tolvas, cribadoras, chimeneas, tuberías, jardineras, lavaderos de carbón, depósitos de agua, petróleo. Hormigoneras, grúas, palas excavadoras, vagones de ferrocarril, chasis de camiones, basculantes, cisternas, semi-remolques.",
      "imagen": "images/ASTM_A242.jpg",
      "fondoimagen": "images/ASTM_A242.jpg",
      "pdf": "pdf/PDFPREDETERMINADO.pdf"

    },
    "ASTM_A588": {
      "seccion":"PLANCHAS ACERO COR-TEN",
      "titulo": "ASTM A588",
      "categoria": "PLANCHAS ACERO COR-TEN",
     "caracteristica": "CARACTERÍSTICAS: ",
      "descripcion": " El acero corten es un acero común al que no le afecta la corrosión. Su composición química (aleación de acero con níquel, cromo, cobre y fósforo) hace que su oxidación tenga unas características especiales que protegen la pieza frente a la corrosión atmosférica. De ahí que este material tenga un gran valor y la oxidación haya pasado a ser voluntaria y controlada.",
      "usos": "USOS: ",
      "descripcion2": "Construcciones metálicas, puentes, estructuras, fachadas de edificios, puertas metálicas, bordillos, alcorques, fuentes. Industria cementera, silos, tolvas, cribadoras, chimeneas, tuberías, jardineras, lavaderos de carbón, depósitos de agua, petróleo. Hormigoneras, grúas, palas excavadoras, vagones de ferrocarril, chasis de camiones, basculantes, cisternas, semi-remolques.",
      "imagen": "images/ASTM_A588.jpg",
      "fondoimagen": "images/ASTM_A588.jpg",
      "pdf": "pdf/PDFPREDETERMINADO.pdf"

    },
    "ASTM_A179": {
      "seccion":"TUBOS DE CALDERO",
      "titulo": "ASTM A179",
      "categoria": "TUBOS DE CALDERO",
      "caracteristica": "CARACTERÍSTICAS: ",
      "descripcion": "Los tubos ASTM A179 se utilizan en intercambiadores de calor, condensadores, calderas y otros aparatos para transferir calor. Son tubos de acero sin costura, de bajo contenido de carbono, y se laminan en frío.",
      "usos": "USOS: ",
      "descripcion2": ": En la industria petrolera, para procesos de refinación y enfriamiento, para intercambiadores de calor, para condensadores, en compañías de gas natural, para intercambiadores de calor.",
      "imagen": "images/ASTM_A179.jpg",
      "fondoimagen": "images/ASTM_A179.jpg",
      "pdf": "pdf/PDFPREDETERMINADO.pdf"

    },
    "ASTM_A_192": {
      "seccion":"TUBOS DE CALDERO",
      "titulo": "ASTM A 192",
      "categoria": "TUBOS DE CALDERO",
     "caracteristica": "CARACTERÍSTICAS: ",
      "descripcion": "Tubos de acero, sin costura, debajo contenido de carbono, de sección circular, laminados en caliente fabricados bajo norma ASTM A192.",
      "usos": "USOS: ",
      "descripcion2": "Calderas, intercambiadores de calor, hornos de refinerías, sobrecalentadores, servicios de alta temperatura y aparatos similares para transferencia de calor.",
      "imagen": "images/ASTM_A_192.jpg",
      "fondoimagen": "images/ASTM_A_192.jpg",
      "pdf": "pdf/PDFPREDETERMINADO.pdf"

    },
    "TUBOS_ACERO_A53": {
      "seccion":"TUBOS ESTRUCTURALES",
      "titulo": "TUBOS ACERO A53 SCH 40/80/160",
      "categoria": "TUBOS ESTRUCTURALES",
      "caracteristica": "CARACTERÍSTICAS: ",
      "descripcion": "Tubo de acero negro sin costura, tri-norma A53 / ASTM A106 / API 5L Esta tubería está destinada a aplicaciones mecánicas y de presión y también es aceptable para usos ordinarios en la conducción de vapor, agua, gas, y las líneas de aire. Este tipo de tubería es apta para ser soldada y roscada. La vida útil corresponde al uso en condiciones normales para lo que fue fabricada.",
      "usos": "USOS: ",
      "descripcion2": "Construcción de estructuras resistentes en la construcción civil, transporte de petróleo, gas, agua, vapor y aire. Perforación de pozos subterráneo, fabricación de turbinas eólicas, construcción de oleoductos y gasoductos.",
      "imagen": "images/TUBOS_ACERO_A53.jpg",
      "fondoimagen": "images/TUBOS_ACERO_A53.jpg",
      "pdf": "pdf/PDFPREDETERMINADO.pdf"

    },
    "TUBOS_REDONDOS": {
      "seccion":"TUBOS ESTRUCTURALES",
      "titulo": "TUBOS REDONDOS A500",
      "categoria": "TUBOS ESTRUCTURALES",
     "caracteristica": "CARACTERÍSTICAS: ",
      "descripcion": "Son tubos fabricados a partir de planchas de acero laminados en caliente mediante soldadura por resistencia eléctrica por inducción de alta frecuencia (ERW).",
      "usos": "USOS: ",
      "descripcion2": "Estructuras metálicas livianas, columnas, vigas, tijerales, carrocería, etc.",
      "imagen": "images/TUBOS_REDONDOS.jpg",
      "fondoimagen": "images/TUBOS_REDONDOS.jpg",
      "pdf": "pdf/PDFPREDETERMINADO.pdf"

    },
    "TUBOS_CUADRADOS": {
      "seccion":"TUBOS ESTRUCTURALES",
      "titulo": "TUBOS CUADRADOS Y RECTANGULARES A500",
      "categoria": "TUBOS ESTRUCTURALES",
     "caracteristica": "CARACTERÍSTICAS: ",
      "descripcion": "Los tubos cuadrados y rectangulares A500 son productos estructurales de acero al carbono, laminados en caliente y con costura. Se fabrican a partir de flejes de acero mediante un proceso de rolado. Se unen mediante soldadura por resistencia eléctrica por inducción de alta frecuencia (ERW). Son alargados y huecos, Se miden por sus dimensiones exteriores y su grosor.",
      "usos": "USOS: ",
      "descripcion2": "Se utilizan en la construcción de edificios, barandillas y postes de señalización, mantenimiento industrial, implementos agrícolas, equipos de transporte, Rejas, carrocerías, ETC.",
      "imagen": "images/TUBOS_CUADRADOS.jpg",
      "fondoimagen": "images/TUBOS_CUADRADOS.jpg",
      "pdf": "pdf/PDFPREDETERMINADO.pdf"

    },
    "SAE_1020": {
      "seccion":"EJES DE ACERO",
      "titulo": "SAE 1020",
      "categoria": "EJES DE ACERO",
     "caracteristica": "CARACTERÍSTICAS: ",
      "descripcion": "Es un componente mecánico que se fabrica con acero de bajo contenido de carbono SAE 1020. Este acero es adecuado para aplicaciones que no requieren altos esfuerzos mecánicos. Buena soldabilidad, Fácil mecanizado, Conformado en frío, Alta tenacidad, Baja resistencia mecánica.",
      "usos": "USOS: ",
      "descripcion2": "Se usa principalmente para partes de maquinaria que no estén sometidas a grandes esfuerzos mecánicos Ejes, Bujes, Flanges, Remaches, Pernos, Pasadores, Componentes forjados-mecanizados, Bridas, Catalinas, Piñones de cadena.",
      "imagen": "images/SAE_1020.jpg",
      "fondoimagen": "images/SAE_1020.jpg",
      "pdf": "pdf/PDFPREDETERMINADO.pdf"

    },
    "SAE_1045": {
      "seccion":"EJES DE ACERO",
      "titulo": "SAE 1045",
      "categoria": "EJES DE ACERO",
    "caracteristica": "CARACTERÍSTICAS: ",
      "descripcion": "Producto de sección redonda, que se obtiene por laminación en frío, obteniendo una gran exactitud dimensional (DIN 10278 h9) y buena calidad superficial. Tienen mayor resistencia en comparación con las otras variantes de acero SAE 1045. Es el acero de transmisión más común en el rango de aceros de carbono medio.",
      "usos": "USOS: ",
      "descripcion2": "Es utilizado para todo tipo de elementos que requieren de dureza y tenacidad como ejes, manivelas, chavetas, engranajes de baja velocidad, pasadores y cigüeñales.",
      "imagen": "images/TSAE_1045.jpg",
      "fondoimagen": "images/TSAE_1045.jpg",
      "pdf": "pdf/PDFPREDETERMINADO.pdf"

    },
    "VIGAS_Y_CANALES": {
      "seccion":"VIGAS Y CANALES",
      "titulo": "VIGAS Y CANALES",
      "categoria": "VIGAS Y CANALES",
    "caracteristica": "CARACTERÍSTICAS: ",
      "descripcion": "Las vigas y canales se destacan por su alta resistencia mecánica, lo que garantiza un rendimiento óptimo en estructuras de gran exigencia. Están fabricadas en acero estructural de primera calidad y cuentan con superficies lisas o galvanizadas para una mayor durabilidad.",
      "usos": "USOS: ",
      "descripcion2": "Las vigas y canales tienen múltiples aplicaciones en diversos sectores. Se utilizan como soporte estructural en edificaciones y puentes, proporcionando estabilidad y resistencia.",
      "imagen": "images/VIGAS_Y_CANALES.jpg",
      "fondoimagen": "images/VIGAS_Y_CANALES.jpg",
      "pdf": "pdf/PDFPREDETERMINADO.pdf"

    },
    "INOXIDABLES": {
      "seccion":"INOXIDABLES",
      "titulo": "INOXIDABLES",
      "categoria": "INOXIDABLES",
      
        "caracteristica": "CARACTERÍSTICAS:",
        "descripcion": "Las planchas de acero inoxidable se obtienen a partir de acero estructural de alta resistencia mecánica y ofrecen una excelente resistencia a la corrosión atmosférica.",      
        "usos": "USOS:",
        "descripcion2": "El acero inoxidable se utiliza principalmente en la construcción de puentes, vigas soldadas y edificios. También es fundamental en la fabricación de grúas puente, equipos mecánicos, material rodante, pilotes, tanques y estructuras metálicas.",      
      "imagen": "images/INOXIDABLES.jpg",
      "fondoimagen": "images/INOXIDABLES.jpg",
      "pdf": "pdf/PDFPREDETERMINADO.pdf"

    }

  }
  